[
  {
    "title": "Weißtanne",
    "scientific": "Abies alba",
    "preview": "Die Weißtanne ist ein Kieferngewächs und gehört zu den einheimischen Nadelbaumarten. Sie ist zu Beginn ihres Wachstums ein Schattenbaum. Die dunkelgrün glänzenden Nadeln der Weißtanne haben auf der Unterseite zwei weiße Wachsstreifen, die als Verdunstungsschutz dienen.",
    "characteristics": [
      {
        "title": "Familie",
        "data": "Kieferngewächse"
      },
      {
        "title": "Lebensdauer",
        "data": "bis 600 Jahre"
      },
      {
        "title": "Größe",
        "data": "bis 65 Meter"
      },
      {
        "title": "Stammdicke",
        "data": "bis 3 Meter"
      }
    ],
    "text": [
      {
        "title": "",
        "data": "Die Weißtanne ist ein Kieferngewächs und gehört zu den einheimischen Nadelbaumarten. Sie ist zu Beginn ihres Wachstums ein Schattenbaum. Ihre sehr langsam wachsenden Keimlinge stehen zunächst unter dem Schutz der sie umgebenden Bäume, natürlicherweise in Mischwäldern. Hier wachsen die jungen Bäume mit minimalen Zuwächsen heran. Ihre Wuchskraft entwickeln Tannen meist erst nach Jahren des Schattendaseins. Die dunkelgrün glänzenden Nadeln der Weißtanne haben auf der Unterseite zwei weiße Wachsstreifen, die als Verdunstungsschutz dienen. Ihre Nadeln stehen, solange sie beschattet sind, seitlich vom Zweig ab, um eine optimale Lichtausbeute zu erreichen. Mit zunehmender Baumlänge und somit mehr und mehr Sonnenbestrahlung wandeln sich diese sogenannten Schattennadeln in Lichtnadeln um. Es wachsen nun viele Nadeln rund um den Zweig herum und sorgen so für ein zügiges Baumwachstum. Junge Weißtannen haben eine glatte, mit kleinen Harzblasen durchzogene weißliche Borke. Erst im Alter von 40 bis 60 Jahren setzt die Bildung der charakteristischen silbrig schimmernden, rissigen Borke ein."
      },
      {
        "title": "img",
        "data": "weißtanne_zweige"
      },
      {
        "title": "Weißtannenholz",
        "data": "Das Holz der Tanne ist sehr leicht und elastisch und wird als Bau- und Konstruktionsholz auch im Schiffsbau und für Wasserverbauungen verwendet. Auch als Resonanzholz für Musikinstrumente kommt es zum Einsatz. Im Mittelalter wurde für die Köhlerei Weißtanne geschlagen. Zu Holzkohle verschwelt wurde sie für die Verhüttung von Eisen und Edelmetallen und für die Schmelzöfen der Glasmacher verwendet. Als „Holländertanne“ berühmt, wurde die Weißtanne vom 17. bis ins 19. Jahrhundert aus dem Schwarzwald ins waldarme Holland geflößt. Die langen und gerade Stämme wurde zu Mastbäumen für die holländische Handelsflotte, oder zu Bohlen für die Befestigung der Grachten."
      },
      {
        "title": "img",
        "data": "weißtanne_holz"
      }
    ]
  },
  {
    "title": "Rotbuche",
    "scientific": "Fagus sylvatica",
    "preview": "Die Rotbuche ist der typische Waldbaum Mitteleuropas. Sie ist besonders gut an die hiesigen Klima- und Bodenbedingungen angepasst. Mit Blick auf den Klimawandel gilt sie als eine der wichtigsten forstlichen Baumarten in unseren Wäldern. In der Umgangssprache wird sie nur Buche genannt.",
    "characteristics": [
      {
        "title": "Familie",
        "data": "Buchengewächse"
      },
      {
        "title": "Lebensdauer",
        "data": ">300 Jahre"
      },
      {
        "title": "Größe",
        "data": "30 bis 45 Meter"
      },
      {
        "title": "Stammdicke",
        "data": "bis 2 Meter"
      }
    ],
    "text": [
      {
        "title": "",
        "data": "Die Rotbuche ist der typische Waldbaum Mitteleuropas. Sie ist besonders gut an die hiesigen Klima- und Bodenbedingungen angepasst. Mit Blick auf den Klimawandel gilt sie als eine der wichtigsten forstlichen Baumarten in unseren Wäldern. In der Umgangssprache wird sie nur Buche genannt. Ihren Namen hat sie von ihrem rötlichen Holz. Im Schwarzwald gehört sie zu den ursprünglichen Baumarten. Bevor der Mensch in den Wald eingriff, war sie zusammen mit der Tanne die beherrschende Baumart."
      },
      {
        "title": "",
        "data": "Junge Buchen wachsen schnell: Unter guten Bedingungen wird sie jährlich 40 bis 70 Zentimeter höher. Im dichten Wald bleibt der Stamm kahl, die Buche setzt sich mit ihrem Längenwachstum durch und bildet ihre Krone im oberen Bereich aus. Steht sie dagegen einzeln, bekommt sie schon von unten her sehr ausladende Äste und Zweige. Die Rinde bleibt im Unterschied zu den meisten anderen Baumarten bis ins hohe Alter dünn und glatt. Die sieben bis zehn Zentimeter langen und bis zu fünf Zentimeter breiten Blätter sind eiförmig und haben einen welligen, behaarten Rand. Im Herbst verfärben sich die Blätter von gelb über orangerot bis rotbraun. Buchen blühen ab einem Alter von 30 bis 50 Jahren, männliche und weibliche Blüten sitzen auf demselben Baum. Aus den hellbraunen, schmalen und spitzen weiblichen Blüten entstehen die Bucheckern genannten Früchte, die leicht giftig sind."
      },
      {
        "title": "img",
        "data": "rotbuche_zweige"
      },
      {
        "title": "Rotbuchenholz",
        "data": "Buchenholz ist eines der am vielseitigsten verwendbaren einheimischen Nutzhölzer. Das Holz ist fast weiß, sehr gleichmäßig aufgebaut, hart und besitzt eine hohe Abriebfestigkeit. Es ist nur dann wenig dauerhaft, wenn es unbehandelt der Witterung ausgesetzt wird. Daher wird es hauptsächlich im Innenbereich eingesetzt. Hier wird es für Bodenbeläge, im Treppenbau und im Möbelbau verwendet. Trotzdem wird es mittlerweile von anderen Materialien, zum Beispiel dem Bau von Eisenbahnschwellen, verdrängt. Deshalb werden neue Anwendungen entwickelt, z.B. Brettschichtholzträger aus Buche."
      },
      {
        "title": "img",
        "data": "rotbuche_holz"
      }
    ]
  },
  {
    "title": "Fichte",
    "scientific": "Picea abis",
    "preview": "Sie bestimmen das Waldbild im Nationalpark Schwarzwald: Rund 70 Prozent der Bäume sind Fichten. Von den unterschiedlichen Arten kommt in Mitteleuropa und damit auch im Schwarzwald nur die „Gemeine Fichte“ vor. Fichten sind ziemlich anspruchslos und bevorzugen kühlere, feuchtere Gegenden oder höhere Lagen.",
    "characteristics": [
      {
        "title": "Familie",
        "data": "Kieferngewächse"
      },
      {
        "title": "Lebensdauer",
        "data": "> 500 Jahre"
      },
      {
        "title": "Größe",
        "data": "bis 50 Meter"
      },
      {
        "title": "Stammdicke",
        "data": "bis 2 Meter"
      }
    ],
    "text": [
      {
        "title": "",
        "data": "Sie bestimmen das Waldbild im Nationalpark Schwarzwald: Rund 70 Prozent der Bäume sind Fichten. Von den unterschiedlichen Arten kommt in Mitteleuropa und damit auch im Schwarzwald nur die „Gemeine Fichte“ vor. Die Krone ist im allgemeinen etagenartig aufgebaut und hat einen spitzen Wipfel. Ihre immergrünen Nadeln sind spiralig um die Zweige angeordnet – eines der klassischen Unterscheidungsmerkmale von den Tannen, deren Nadeln meist links und rechts des Zweiges verlaufen."
      },
      {
        "title": "",
        "data": "An einem Fichtenbaum gibt es sowohl weibliche als auch männliche Blütenorgane. Die männlichen sind ein bis zwei Zentimeter lang, anfangs von purpurner Farbe, zur Reife gelb. Die Pollen werden vom Wind auf die weiblichen Blütenzapfen übertragen, aus denen dann die samengefüllten Zapfen der Fichte entstehen.  Die Fichtenrinde ist während der Jugendjahre recht glatt und vorerst rötlich bis kupferbraun. Mit zunehmendem Alter der Bäume entwickelt sich die Borke mit meist kleinen, rundlichen, graubraunen Schuppen. Fichten sind ziemlich anspruchslos und bevorzugen kühlere, feuchtere Gegenden oder höhere Lagen. Im allgemeinen wurzelt die Fichte flach und ist deswegen windwurfgefährdet. Nur in tiefgründigen und gut durchlüfteten Böden bildet sie ein tiefer reichendes, stark verzweigtes Wurzelwerk."
      },
      {
        "title": "img",
        "data": "fichte_zweige"
      },
      {
        "title": "Fichtenholz",
        "data": "Das nahezu weisse bis gelblichbraune Holz zeigt ausgeprägte Jahrringe ohne Kernfärbung. Es weist eine gute Festigkeit auf, ist elastisch, leicht spalt- und bearbeitbar und deshalb bei den Drechslern und Holzschnitzern für die Herstellung von Haushaltgeräten und Spielzeugen beliebt. Die Fichte ist einer der gefragtesten und am meisten verwendeten Nutzholzlieferanten als Bauholz für den Aussenbau sowie als Ausstattungsholz für den Innenausbau. Zudem ist sie der wichtigste Rohstoff in der Papier- und Zellstoffindustrie. Fichten der Voralpen und Alpen sind als Resonanzholz von Klavier- und Geigenbauern speziell gefragt. Denn sie besitzen enge und regelmässig angeordnete Jahrringe, was für die Klangentwicklung vorteilhaft ist. Auch die Hersteller von Schindeln bevorzugen dieses Holz."
      },
      {
        "title": "img",
        "data": "fichte_holz"
      }
    ]
  },
  {
    "title": "Douglasie",
    "scientific": "Pseudotsuga menziesii",
    "preview": "Die Douglasie wächst von Kanada bis Mexiko und von der Pazifikküste bis zu den Rocky Mountains. Deshalb gibt es viele, an ökologische Bedingungen angepasste Lokalrassen. Douglasien gehören zu den höchsten Bäumen. Die ursprüngliche Heimat der Douglasie sind die küstennahen Gebirge Nordamerikas.",
    "characteristics": [
      {
        "title": "Familie",
        "data": "Kieferngewächse"
      },
      {
        "title": "Lebensdauer",
        "data": "bis 700 Jahre"
      },
      {
        "title": "Größe",
        "data": "bis 60 Meter"
      },
      {
        "title": "Stammdicke",
        "data": "bis 3,5 Meter"
      }
    ],
    "text": [
      {
        "title": "",
        "data": "Die Douglasie wächst von Kanada bis Mexiko und von der Pazifikküste bis zu den Rocky Mountains. Deshalb gibt es viele, an ökologische Bedingungen angepasste Lokalrassen. Douglasien gehören zu den höchsten Bäumen. Die ursprüngliche Heimat der Douglasie sind die küstennahen Gebirge Nordamerikas (Kanada/USA).  Nachdem sie 1827 von David Douglas nach England gebracht wurden, verbreiteten sie sich auch rasch auf dem europäischen Kontinent. In Europa wird die Douglasie häufig in Parkanlagen gepflanzt und auch forstlich an Standorten kultiviert, die für Fichte und Kiefer zu trocken bzw. zu nass sind."
      },
      {
        "title": "",
        "data": "Die Douglasie gehört zu den immergrünen Nadelbäumen, die Nadeln sind dicht geschraubt und 2-3 cm lang. Sie sind flach, weich, biegsam, unregelmäßig oder deutlich gescheitelt und mittel- bis dunkelgrün oder blaugrün. Die zerriebenen Nadeln duften fruchtig-harzig nach Orangen/Zitrone, was ein gutes Erkennungsmerkmal ist. Die Baumrinde (Borke) ist in der Jugend grau-grün bis dunkelgrau, ziemlich glatt, mit vielen waagerecht verlaufenden Harzbeulen. Bei älteren Bäumen wird die Rinde zu einer grob rissigen, gefurchten, korkartigen dunkel- bis schwarzbraunen Borke, mit vielen helleren Rissen."
      },
      {
        "title": "img",
        "data": "douglasie_zweige"
      },
      {
        "title": "Douglasienholz",
        "data": "Die Douglasie produziert Qualitätsholz mit hohen Festigkeitswerten, guter Witterungsbeständigkeit und guten Verarbeitungseigenschaften. Je nach Standort und Wuchsbedingungen können das Bild des Holzes und seine Eigenschaften stark schwanken. Das Holz ist fest, weich, widerstandsfähig, witterungsbeständig und trocknet langsam. Es hat einen hellbraunen Splint und einen rötlichen bis rotbraunen nachdunkelnden Kern. Es wird unter anderem für Eisenbahnschwellen, Hopfenstangen, Pfosten, Fässer und Türen verwendet. Abfallholz wird zu Papier und Pappe verwertet sowie zur Terpentingewinnung. Douglasien finden auch als Weihnachtsbäume Verwendung."
      },
      {
        "title": "img",
        "data": "douglasie_holz"
      }
    ]
  },
  {
    "title": "Waldkiefer",
    "scientific": "Pinus sylvestris",
    "preview": "Die gemeine Kiefer, auch Föhre oder Forche genannt, ist eine der wichtigsten Wald- und Wirtschaftsbaumarten Europas. Sie ist die bekannteste und in Mitteleuropa am weitesten verbreitete Art der Gattung Pinus.",
    "characteristics": [
      {
        "title": "Familie",
        "data": "Kieferngewächse"
      },
      {
        "title": "Lebensdauer",
        "data": "800 bis 1000 Jahre"
      },
      {
        "title": "Größe",
        "data": "35 bis 40 Meter"
      },
      {
        "title": "Stammdicke",
        "data": "bis 1 Meter"
      }
    ],
    "text": [
      {
        "title": "",
        "data": "Die gemeine Kiefer, auch Föhre oder Forche genannt, ist eine der wichtigsten Wald- und Wirtschaftsbaumarten Europas. Sie ist die bekannteste und in Mitteleuropa am weitesten verbreitete Art der Gattung Pinus. Waldkiefern bevorzugen kontinentales Klima, daher verläuft ihre natürliche westliche Verbreitungsgrenze quer durch Deutschland. Waldkiefern gehören zu den 2-nadeligen Kiefern.  Die Kronen ausgewachsener Waldkiefern sind oft asymmetrisch und unregelmäßig ausgeprägt, im Gipfelbereich schirmförmig und haben ein südländisches Aussehen. Die Nadelpaare sitzen 3 bis 4 Jahre am Zweig und erreichen eine Länge von 2,5 bis 7 cm. Die Färbung schwankt von gelbgrün bis blaugrün und ist standortsabhängig. "
      },
      {
        "title": "",
        "data": "Waldkiefern sind einhäusig, d.h. weibliche und männliche Blüten kommen am Baum gemeinsam vor. Die männlichen Blüten sind gelb, die weiblichen rötlich, dabei aber unscheinbar und nur bei genauem Hinsehen als Blüten erkennbar. Die Rinde hat eine charakteristisch rötlich-braune Rinde, die, im Sonnenlicht reflektierend, auch als Spiegelrinde bezeichnet wird."
      },
      {
        "title": "img",
        "data": "waldkiefer_zweige"
      },
      {
        "title": "Kiefernholz",
        "data": "Das sehr harzreiche Holz hat ein warme, gelbliche bis schwach rötliche Färbung. Es ist ein gutes und gefragtes Konstruktionsholz im Innen- und Außenbau (Fenster, Türen, Dielen, Möbelbau). Kiefernholz verformt sich wenig und hat eine gute Dauerhaftigkeit. Es ist jedoch relativ weich. Seit einigen Jahren nimmt auch das Interesse an industrieller Nutzung für die Zellstoff-, Spanplattenindustrie sowie Energieholzwirtschaft stetig zu. In der Vergangenheit verwendete man die sog. Kienspäne aus dem harzreichen Holz der Kiefer als Lichtquelle. Der Ruß, der beim Verbrennen von Kiefernholz entstand, wurde zur Herstellung von Farben, Tusche, Druckerschwärze und Schuhcreme genutzt."
      },
      {
        "title": "img",
        "data": "waldkiefer_holz"
      }
    ]
  },
  {
    "title": "Lärche",
    "scientific": "Larix decidua",
    "preview": "Lärchen wuchsen bereits vor 60 Millionen Jahren auf der Erde. Fossile Funde belegen zudem, dass sie sich vor rund einer Million Jahren von Sibirien nach Europa ausbreiteten. Die ausgesprochen lichtbedürftige Lärche ist in ihrer Wuchsform sehr variabel.",
    "characteristics": [
      {
        "title": "Familie",
        "data": "Kieferngewächse"
      },
      {
        "title": "Lebensdauer",
        "data": "> 1000 Jahre"
      },
      {
        "title": "Größe",
        "data": "bis 54 Meter"
      },
      {
        "title": "Stammdicke",
        "data": "1,5 bis 2 Meter"
      }
    ],
    "text": [
      {
        "title": "",
        "data": "Lärchen wuchsen bereits vor 60 Millionen Jahren auf der Erde. Fossile Funde belegen zudem, dass sie sich vor rund einer Million Jahren von Sibirien nach Europa ausbreiteten. Die ausgesprochen lichtbedürftige Lärche ist in ihrer Wuchsform sehr variabel. Als Pionierbaumart passt sie sich den standörtlichen Begebenheiten an. Der sommergrüne Baum mit meist geradem Schaft hat in der Jugend eine kegelförmige Krone, die mit zunehmendem Alter breiter wird und abflacht."
      },
      {
        "title": "",
        "data": "Aus den höckerartigen Knospen an den rötlichbraunen Trieben wachsen im Frühling 20 bis 40 rosettenartig angeordnete Büschel mit vorerst hellgrünen, später nachdunkelnden, schmalen, weichen Nadeln. Gleichzeitig mit dem Nadelaustrieb spriessen auf dem gleichen Ästchen die purpurroten, weiblichen und etwas später die rötlich-gelben männlichen Blüten. Die 3 bis 4 cm langen, eiförmigen Zapfen sind zuerst hellbraun, später grau. Nach erfolgtem Ausfall der kleinen, dreieckig-eiförmigen glänzend hellbraunen Samen bleiben die Zapfen jahrelang am Baum. Nach dem ersten Frost im Herbst verfärben sich die 2 bis 4 cm langen Nadeln goldgelb und fallen später ab. In der Jugend ist die Lärchenrinde glatt und graugrün bis aschgrau. Mit zunehmendem Alter des Baumes wird sie rot- bis graubraun und bildet eine tiefgefurchte Schuppenborke."
      },
      {
        "title": "img",
        "data": "laerche_zweige"
      },
      {
        "title": "Lärchenholz",
        "data": "Wegen der guten technischen Eigenschaften ihres Holzes gilt die Lärche als \"Eiche unter den Nadelhölzern\". Das witterungsbeständige, schwere Lärchenholz findet Verwendung im Erd-, Brücken- und Schiffsbau sowie bei Wasserarbeiten. Unter Wasser wird es steinhart. Auch als Schindelholz ist es sehr beliebt. Im Innenausbau wird das braunrote, möglichst astfreie Kernholz zur Herstellung von Möbeln, Türen und Fenstern verwendet."
      },
      {
        "title": "img",
        "data": "laerche_holz"
      }
    ]
  },
  {
    "title": "Bergahorn",
    "scientific": "Acer pseudoplatanus",
    "preview": "Im Herbst schickt er kleine Hubschrauberschwadrone aus – mit bis zu 16 Umdrehungen pro Sekunde verbreiten sich seine Samen bis zu 100 Meter weit vom Baum. Der Bergahorn ist ein sommergrüner Laubbaum und in Europa weit verbreitet.",
    "characteristics": [
      {
        "title": "Familie",
        "data": "Seifenbaumgewächse"
      },
      {
        "title": "Lebensdauer",
        "data": "bis 500 Jahre"
      },
      {
        "title": "Größe",
        "data": "25 bis 35 Meter"
      },
      {
        "title": "Stammdicke",
        "data": "bis 2 Meter"
      }
    ],
    "text": [
      {
        "title": "",
        "data": "Im Herbst schickt er kleine Hubschrauberschwadrone aus – mit bis zu 16 Umdrehungen pro Sekunde verbreiten sich seine Samen bis zu 100 Meter weit vom Baum. Der Bergahorn ist ein sommergrüner Laubbaum und in Europa weit verbreitet. Er wächst nicht nur im Wald, sondern wird auch gerne in Parks gepflanzt, denn freistehend bildet er eine imposante Baumkrone."
      },
      {
        "title": "",
        "data": "Seine Blätter haben fünf spitzwinklig angeordnete Lappen und werden bis zu 20 Zentimeter lang und 15 Zentimeter breit. Die männlichen und weiblichen Blüten befinden sich am selben Baum, sind gelbgrün und blühen in traubenartigen, hängenden Rispen. Die Blüten kommen im Mai mit den Blättern heraus oder kurz danach. Die Früchte sind Schraubenflieger. Es sind so genannte Spaltfrüchte mit zwei im spitzen Winkel abstehenden Flügeln. Seine in der Jugendzeit hell-graubraune Rinde verfärbt sich im Laufe der Jahre dunkelgrau bis rotbraun. Ähnlich wie bei der Platane entwickelt sich die Borke mit zunehmendem Alter schuppig und blättert stückweise ab. "
      },
      {
        "title": "img",
        "data": "bergahorn_zweige"
      },
      {
        "title": "Bergahornholz",
        "data": "Der Bergahorn zählt zu den wertvollsten Edellaubhölzern. Vor allem in der Möbelherstellung und im Innenausbau wird sein gelblich-weißes, hartes und zähes Holz verwendet. Bei Handwerkern wie Drechslern, Schnitzern und Bildhauern ist dieser einheimische Rohstoff sehr geschätzt. Gleichmäßig gewachsenes Ahornholz, welches in Fachkreisen auch als Ton- oder Resonanzholz bezeichnet wird, ist wegen der leichten Bearbeitbarkeit und der Biegefähigkeit bei Musikinstrumentenbauern sehr begehrt. Die wohl bekannteste Verwendung dürfte diejenige für Geigenböden sein. Auch bei der Herstellung von Flöten und des Fagott wird es verwendet."
      },
      {
        "title": "img",
        "data": "bergahorn_holz"
      }
    ]
  },
  {
    "title": "Spitzahorn",
    "scientific": "Acer platanoides",
    "preview": "Der Spitzahorn ist eine heimische Art und wird gelegentlich als Alternativbaumart im Klimawandel genannt. Er profitiert von Stickstoffeinträgen und ist trockenheitstolerant. Der Spitzahorn ist eine seltene Lichtbaumart, die vorübergehende Seitenbeschattung im frühen Jugendstadium tolerieren kann.",
    "characteristics": [
      {
        "title": "Familie",
        "data": "Seifenbaumgewächse"
      },
      {
        "title": "Lebensdauer",
        "data": "bis 180 Jahre"
      },
      {
        "title": "Größe",
        "data": "25 bis 30 Meter"
      },
      {
        "title": "Stammdicke",
        "data": "0,6 bis 1 Meter"
      }
    ],
    "text": [
      {
        "title": "",
        "data": "Der Spitzahorn ist eine heimische Art und wird gelegentlich als Alternativbaumart im Klimawandel genannt. Er profitiert von Stickstoffeinträgen und ist trockenheitstolerant. Der Spitzahorn ist eine seltene Lichtbaumart, die vorübergehende Seitenbeschattung im frühen Jugendstadium tolerieren kann. Auf dem schlanken Stamm sitzt eine ausgeprägte, dichte Baumkrone. Seine Zweige wachsen in der Regel schräg in die Höhe. Im Alter hat der Spitzahorn eine nahezu runde Krone ausgebildet, seine Zweige wachsen nicht überhängend und werden nicht übermäßig lang."
      },
      {
        "title": "",
        "data": "Die Blätter des Spitzahorns sind wie beim Bergahorn gegenständig angeordnet. Ihr Stiel kann bis zu 20 Zentimeter lang werden. Die Blattoberseite besitzt eine dunkelgrüne, glänzende Färbung. Es ist in fünf bis sieben verschieden große Lappen aufgeteilt. Die Blattränder sind spitz. Während des Herbstes färben sich die Blätter des Spitzahorns goldgelb bis hin zu einem intensiven Rot. Die Baumrinde des Spitzahorns zeichnet sich durch markante Furchen aus, die Rinde kann eine hellgrau bis grünlich-graue Färbung zeigen. Anders als beim Bergahorn blättert sie jedoch nicht ab. Der Spitzahorn bringt, wie auch der Bergahorn, Nussfrüchte hervor. Es sind so genannte Spaltfrüchte mit zwei im stumpfen Winkel abstehenden Flügeln."
      },
      {
        "title": "img",
        "data": "spitzahorn_zweige"
      },
      {
        "title": "Spitzahornholz",
        "data": "Das Holz ist leicht bearbeitbar, schön und wertvoll, erreicht aber nicht die Qualität des Bergahorns. Das Holz wird häufig für Küchenutensilien genutzt, außerdem für Tischplatten, Schubladen, Parkett und Spielzeug sowie für Musikinstrumente."
      },
      {
        "title": "img",
        "data": "spitzahorn_holz"
      }
    ]
  },
  {
    "title": "Esche",
    "scientific": "Fraxinus excelsior",
    "preview": "In Außenwäldern und in feuchten Bachtälern ist die Esche eine häufige Baumart. Sie prägt wertvolle, oft bedrohte Lebensräume, ist aber auch für die Forstwirtschaft wichtig. In Laubmischwäldern wächst sie schnell; ihr zähes und biegsames Holz wird sehr geschätzt.",
    "characteristics": [
      {
        "title": "Familie",
        "data": "Ölbaumgewächse"
      },
      {
        "title": "Lebensdauer",
        "data": "bis 300 Jahre"
      },
      {
        "title": "Größe",
        "data": "> 40 Meter"
      },
      {
        "title": "Stammdicke",
        "data": "0,6 bis 1 Meter"
      }
    ],
    "text": [
      {
        "title": "",
        "data": "In Auenwäldern und in feuchten Bachtälern ist die Esche eine häufige Baumart. Sie prägt wertvolle, oft bedrohte Lebensräume, ist aber auch für die Forstwirtschaft wichtig. In Laubmischwäldern wächst sie schnell; ihr zähes und biegsames Holz wird sehr geschätzt. An den grauen bis grünlichen Zweigen befinden sich gegenständige, unpaarig gefiederte bis etwa 20 cm lange Blätter mit 9 - 15 feinscharf gezähnten Teilblättern. Im Gegensatz zu andern Laubbaumarten treiben die Eschenblätter erst im späten Frühling aus. Dafür spriessen die purpurroten Blütentrauben aus den pechschwarzen, kugelförmigen Seitenknospen bereits einige Wochen vor dem Laubausbruch."
      },
      {
        "title": "",
        "data": " Im Herbst wirft die Esche als einzige einheimische Baumart ihre Blätter im grünen Zustand ab. Im Gegensatz dazu bleiben die reifen, braunen Früchte in Form zweisamiger Nüsse mit einseitigen Flügeln über den ganzen Winter hindurch an den Ästen. Die Rinde der Esche ist bis etwa zum vierzigsten Lebensjahr glatt und von hellgrünlich-grauer Farbe. Mit zunehmendem Alter wird sie dunkel bis schwarzgrau."
      },
      {
        "title": "img",
        "data": "esche_zweige"
      },
      {
        "title": "Eschenholz",
        "data": "Das sehr zähe und biegsame Eschenholz zählt zu den festen und tragfähigsten Hölzern. Das je nach Wuchsstandort braune bis dunkelbraune Kernholz entspricht nicht dem heutigen Modetrend nach hellem Holz. Wegen seiner vielen wertvollen Eigenschaften ist Eschenholz sehr begehrt. Für den Innenbau ist Eschenholz mit hellem Kern gefragt und findet dort häufig Verwendung als Parkett oder Fussbodendiele, als Treppenstufen und -geländer sowie für Möbel in Küche, Wohn- und Schlafräumen. Der Vorteil der Elastizität des Eschenholzes findet in verschiedenen Sportgeräten, wie beispielsweise Ski, Schlitten, Barrenholme, Ruder, Speere und Bögen Verwendung. Auch ist es für die Herstellung von Werkzeugstielen begehrt."
      },
      {
        "title": "img",
        "data": "esche_holz"
      }
    ]
  },
  {
    "title": "Birke",
    "scientific": "Betula pendula",
    "preview": "Durch den Klimawandel nehmen Störungen zu. Trockenheit, Borkenkäfer, Stürme und neue Waldkrankheiten bewirken oft nicht geplante Verjüngungen. Eine doppelte Chance für die Birke – einerseits ist sie als Pionierbaumart ideal geeignet, um Schadenflächen zu besiedeln, andererseits wird sie selbst als Klimawandel-Zukunftsbaumart gehandelt.",
    "characteristics": [
      {
        "title": "Familie",
        "data": "Birkengewächse"
      },
      {
        "title": "Lebensdauer",
        "data": "bis 160 Jahre"
      },
      {
        "title": "Größe",
        "data": "30 bis 36 Meter"
      },
      {
        "title": "Stammdicke",
        "data": "0,3 bis 0,4 Meter"
      }
    ],
    "text": [
      {
        "title": "",
        "data": "Durch den Klimawandel nehmen Störungen zu. Trockenheit, Borkenkäfer, Stürme und neue Waldkrankheiten bewirken oft nicht geplante Verjüngungen. Eine doppelte Chance für die Birke – einerseits ist sie als Pionierbaumart ideal geeignet, um Schadenflächen zu besiedeln, andererseits wird sie selbst als Klimawandel-Zukunftsbaumart gehandelt. Birken besitzen einen langen, durchgehenden Stamm und eine lockere Krone. Typisch sind spitzwinklige Äste und überhängende Zweige. Die Wuchsform ist ausgesprochen vielgestaltig. Charakteristisch sind auch die wechselständigen, vier bis sieben Zentimeter langen Laubblätter."
      },
      {
        "title": "",
        "data": "Zwischen März und Anfang Mai setzt die Blüte der Birke ein. Die männlichen Blüten sind von gelboranger Farbe. Bei den weiblichen Blüten stellt sich im Laufe des Spätsommers eine intensive Braunfärbung ein. Jede Blüte kann hunderte flugfähige Samen entwickeln, welche der Herbstwind über beachtliche Entfernungen davonträgt. Die Früchte der Hänge-Birke reifen August bis September. Die dünnhäutigen Nüsschen werden zirka drei Millimeter lang. Etwa zwei Wochen nach ihrem Abfall und der Verbreitung durch den Wind, beginnen die Früchte zu keimen. Die Rinde ist bei jungen Bäumen schwarzbraun bis grau. Später nimmt der Stamm seine charakteristische Form an und ist weiß abrollend."
      },
      {
        "title": "img",
        "data": "birke_zweige"
      },
      {
        "title": "Birkenholz",
        "data": "Birkenholz ist fest, zäh, biegsam und elastisch, jedoch von geringer Tragfähigkeit. Neben der üblichen Nutzung als Brennholz, zur Papier- und Zellstoffherstellung sowie zur Palettenproduktion findet Birkenholz aufgrund der leichten mechanischen Bearbeitbarkeit vielfach bei Drechsel- und Schnitzarbeiten Verwendung. Daneben wird es gerne als Ausstattungsholz im Innenbaubereich, als Sperrholz, für Parkett, im Möbel- und Saunabau sowie zur Sportgeräteherstellung genutzt."
      },
      {
        "title": "img",
        "data": "birke_holz"
      }
    ]
  },
  {
    "title": "Vogelbeere",
    "scientific": "Sorbus aucuparia",
    "preview": "Es ist der Baum der vielen Namen – am bekanntesten ist neben Vogelbeere oder Vogelbeerbaum die Bezeichnung „Eberesche“. Doch die Menschen nennen sie auch Drosselbeere, Quitsche, Krametsbeere, Vogelbär, Blumenesche, Ebschbeere, Zwergesche, Eibschen, Queckbeere, Quitsbeere, Kronawetterbeere, Quitschbeere oder Queckenboom.",
    "characteristics": [
      {
        "title": "Familie",
        "data": "Rosengewächse"
      },
      {
        "title": "Lebensdauer",
        "data": "bis 80 Jahre"
      },
      {
        "title": "Größe",
        "data": "15 bis 25 Meter"
      },
      {
        "title": "Stammdicke",
        "data": "0,4 bis 0,6 Meter"
      }
    ],
    "text": [
      {
        "title": "",
        "data": "Es ist der Baum der vielen Namen – am bekanntesten ist neben Vogelbeere oder Vogelbeerbaum die Bezeichnung „Eberesche“. Doch die Menschen nennen sie auch Drosselbeere, Quitsche, Krametsbeere, Vogelbär, Blumenesche, Ebschbeere, Zwergesche, Eibschen, Queckbeere, Quitsbeere, Kronawetterbeere, Quitschbeere oder Queckenboom. Die anspruchslose und robuste Vogelbeere kommt in ganz Europa praktisch auf jedem Untergrund vor. Sie ist eine Pionierpflanze und gedeiht auf Böden mit den verschiedensten Eigenschaften, ebenso in Laub- wie Nadelwäldern, auf Moorböden und trockenen Steinhängen. Sie steigt im Gebirge bis zu 2400 Meter an die Baumgrenze auf. In Norwegen kommt sie sogar an der Eismeerküste vor."
      },
      {
        "title": "",
        "data": "Ihre rund 20 Zentimeter langen und acht bis zehn Zentimeter breiten Blätter sind gefiedert und setzen sich aus neun bis 19 gezahnten Blättchen an einem Stiel zusammen. Eine Besonderheit der Eberesche ist, dass die Rinde ihrer Zweige Chlorophyll enthält. So kann der Baum Photosynthese betreiben, bevor im Frühjahr das Laub wächst. Das begünstigt sein Überleben in kälteren Regionen."
      },
      {
        "title": "",
        "data": "Schon mit fünf bis sechs Jahren kann die Vogelbeere blühen, die Blütezeit ist von Mai bis Juli. Die kleinen weißen Blüten bilden Rispen mit 200 bis 300 Einzelblüten, die allerdings nicht besonders gut riechen. Der „Duft“ lockt vor allem Käfer und Fliegen, aber auch Bienen zur Bestäubung an. Auffällig sind im Herbst ihre knallroten, bis einen Zentimeter großen Beeren, die winzigen Äpfeln gleichen und auch im botanischen Sinne als Apfelfrüchte gelten. Sie hängen in dichten Trauben an den Zweigen. Wie schon der Name sagt, sind sie eine wichtige Nahrungsquelle für über 60 Arten an Vögeln, darunter Singdrossel, Rotkehlchen, Dompfaff, Rotdrossel, Seidenschwanz oder Grünspecht. Doch nicht nur Vögel ernähren sich von den Beeren. Über 30 Säugetier- und über 70 Insektenarten fressen sie, darunter Rotwild, Füchse oder Dachse, ebenso wie Kleinschmetterlinge und Rüsselkäfer."
      },
      {
        "title": "Vogelbeerenholz",
        "data": "Bei uns hat die Verwendung des Holzes des Vogelbeerbaums an Bedeutung verloren. Handwerker wie Wagner, Drechsler und Schnitzer schätzen die Härte und die Schwere, aber auch die Elastizität und die Zähigkeit dieser mit einem hellbraunen Kern versehenen Holzart. Die schöne Holzstruktur, gekennzeichnet durch scharf ausgeprägte Spätholzlinien, kommt bei kleineren Möbelstücken wie auch bei Spazierstöcken zur Geltung."
      }
    ]
  }
]